[
  "templater-obsidian",
  "quickadd",
  "note-refactor-obsidian",
  "oz-clear-unused-images",
  "obsidian-image-auto-upload-plugin",
  "obsidian42-brat",
  "obsidian-git",
  "obsidian-plantuml",
  "agent-client",
  "obsidian-custom-file-extensions-plugin",
  "code-files"
]